tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'neovim/neovim'
tap 'sanemat/font'
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'bat'
brew 'bison'
brew 'gettext'
brew 'libffi'
brew 'cmake'
brew 'composer'
brew 'coreutils'
brew 'cscope'
brew 'ctags'
brew 'czmq'
brew 'direnv'
brew 'dnsmasq', restart_service: true
brew 'libtool'
brew 'fontforge'
brew 'git'
brew 'go'
brew 'glide'
brew 'sqlite'
brew 'graphviz'
brew 'highlight'
brew 'jenv'
brew 'libevent'
brew 'libsodium'
brew 'libvpx'
brew 'libxml2'
brew 'libyaml'
brew 'mhash'
brew 'mcrypt'
brew 'mercurial'
brew 'nginx', restart_service: true
brew 'nodebrew'
brew 'openssl@1.1'
brew 'peco'
brew 're2c'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'utf8proc'
brew 'vim'
brew 'wget'
brew 'yarn'
brew 'yasm'
brew 'zsh'
brew 'sanemat/font/ricty', args: ['with-powerline']
cask 'mounty'
