tap "homebrew/bundle"
tap "mikescher/tap"
brew "act"
brew "ansible"
brew "bash-completion"
brew "bat"
brew "carton"
brew "deno"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "go"
brew "graphviz"
brew "jenv"
brew "jq"
brew "nkf"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "source-highlight"
brew "tfenv"
brew "tfsec"
brew "tree"
brew "vim"
brew "wget"
brew "mikescher/tap/dops"
cask "vagrant"
