tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'sanemat/font'
cask 'xquartz'
brew 'ack'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'bison'
brew 'icu4c'
brew 'boost'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'coreutils'
brew 'cscope'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'libtool'
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'harfbuzz'
brew 'pango'
brew 'jpeg'
brew 'libtiff'
brew 'fontforge'
brew 'gdbm'
brew 'go'
brew 'graphviz'
brew 'lua'
brew 'highlight'
brew 'openssl'
brew 'libevent'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'yasm'
brew 'libvpx'
brew 'libxml2'
brew 'libyaml'
brew 'mhash'
brew 'mcrypt'
brew 'mercurial'
brew 'node'
brew 'otto'
brew 'packer'
brew 're2c'
brew 'sbt'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'unixodbc'
brew 'vim', args: ['HEAD', 'with-lua']
brew 'wget'
brew 'zsh'
brew 'homebrew/php/php70'
brew 'homebrew/php/composer'
brew 'sanemat/font/ricty', args: ['powerline', 'vim-powerline']
cask 'alfred'
cask 'dropbox'
cask 'evernote'
cask 'google-chrome'
cask 'iterm2'
cask 'skitch'
cask 'sublime-text'
cask 'unity-web-player'
cask 'vagrant'
cask 'virtualbox43691406'
